<?php
    // Лабораторная работа № 1
    echo "Период отпусков закончился(((<br />" ;
    $x=288;
    $y="Все возвращаются на работу!<br>";
    print($y);
    print($x);
    $concat= "<br /> В {$x}  день ". $y;
    echo($concat); 
    echo 45+67;
    echo "<br />45+67";
    echo '<br /> 45+67';
    echo "<br /> Книга “Герой” выйдет в октябре, этого года!";
    /* Многострочный комментарий на пару строк 
       для показа его обрамления.*/
    echo'
<H1>Стих</H1>
<H2>Макс Трапицин</H2>
<P>Однажды в студеную зимнюю пору<BR>
Сижу за решеткой в темнице сырой.<BR>
Гляжу - поднимается медленно в гору<BR>
Вскормленный в неволе орел молодой.</P>
<P>И шествуя важно, в спокойствии чинном,<BR>
Мой грустный товарищ, махая крылом,<BR>
В больших сапогах, в полушубке овчинном,<BR>
Кровавую пищу клюет под окном.</P>';